
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>玩客家承兑商教程 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="wkj_google_auth.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../help/readme.html">
            
                <a href="../help/readme.html">
            
                    
                    老王帮你做交易使用教程
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../help/usdtbrickerpicker.html">
            
                <a href="../help/usdtbrickerpicker.html">
            
                    
                    USDT搬砖教程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../defi/whaleexdefiminer.html">
            
                <a href="../defi/whaleexdefiminer.html">
            
                    
                    DEFI理财年化收益20%+
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="readme.html">
            
                <a href="readme.html">
            
                    
                    玩客家使用教程
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="wkj_google_auth.html">
            
                <a href="wkj_google_auth.html">
            
                    
                    绑定谷歌验证器教程
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="wkj_c2c.html">
            
                <a href="wkj_c2c.html">
            
                    
                    玩客家承兑商教程
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >玩客家承兑商教程</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x73A9;&#x5BA2;&#x5BB6;&#x627F;&#x5151;&#x5546;&#x540E;&#x53F0;&#x4F7F;&#x7528;&#x6559;&#x7A0B;">&#x73A9;&#x5BA2;&#x5BB6;&#x627F;&#x5151;&#x5546;&#x540E;&#x53F0;&#x4F7F;&#x7528;&#x6559;&#x7A0B;</h1>
<h2 id="1--&#x7CFB;&#x7EDF;&#x767B;&#x5F55;">1.  &#x7CFB;&#x7EDF;&#x767B;&#x5F55;</h2>
<p>&#x8F93;&#x5165;&#x7528;&#x6237;&#x540D;&#x3001;&#x5BC6;&#x7801;&#x3001;&#x9A8C;&#x8BC1;&#x7801;&#x4EE5;&#x53CA; &#xFF08;&#x77ED;&#x4FE1;&#x9A8C;&#x8BC1;&#x7801;&#x6216;&#x8005;&#x52A8;&#x6001;&#x9A8C;&#x8BC1;&#x7801;&#xFF08;&#x8C37;&#x6B4C;&#x9A8C;&#x8BC1;&#x7801;&#xFF09;&#x4E8C;&#x9009;&#x4E00;&#x5373;&#x53EF;&#xFF09; &#x767B;&#x5F55;&#x5373;&#x53EF;&#x3002;</p>
<blockquote>
<p>&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF1A;&#x63A8;&#x8350;&#x4F7F;&#x7528; &#x7528;&#x6237;&#x540D;+&#x5BC6;&#x7801;+&#x9A8C;&#x8BC1;&#x7801;+&#x52A8;&#x6001;&#x9A8C;&#x8BC1;&#x7801;&#xFF08;&#x8C37;&#x6B4C;&#x9A8C;&#x8BC1;&#x7801;&#xFF09;&#x7684;&#x65B9;&#x5F0F;&#x767B;&#x5F55;&#xFF0C;&#x77ED;&#x4FE1;
&#x9A8C;&#x8BC1;&#x7801;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x63A5;&#x6536;&#x6570;&#x91CF;&#x53D7;&#x9650;&#xFF0C;&#x9891;&#x7E41;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x65E0;&#x6CD5;&#x83B7;&#x53D6;&#x5230;&#x9A8C;&#x8BC1;&#x7801;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x524D;&#x53F0;&#x7528;&#x6237;&#x767B;&#x5F55; &#x540E;&#x53EF;&#x4EE5;&#x7ED1;&#x5B9A;&#x8C37;&#x6B4C;&#x9A8C;&#x8BC1;&#x7801;&#x3002;&#x7ED1;&#x5B9A;&#x8C37;&#x6B4C;&#x9A8C;&#x8BC1;&#x7801;&#x4E4B;&#x540E;&#x53EF;&#x4EE5;&#x4E0D;&#x4F7F;&#x7528;&#x77ED;&#x4FE1;&#x9A8C;&#x8BC1;&#x7801;&#x76F4;&#x63A5;&#x8F93;&#x5165;&#x8C37;&#x6B4C;&#x9A8C;&#x8BC1;&#x7801;&#x767B;&#x5F55;&#x3002;</p>
</blockquote>
<h2 id="2-&#x7CFB;&#x7EDF;&#x9996;&#x9875;&#x6307;&#x5F15;">2. &#x7CFB;&#x7EDF;&#x9996;&#x9875;&#x6307;&#x5F15;</h2>
<h3 id="21-&#x7CFB;&#x7EDF;&#x9996;&#x9875;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#x5206;&#x4E3A;&#x7CFB;&#x7EDF;&#x3001;&#x627F;&#x5151;&#x5546;&#x6536;&#x6B3E;&#x7BA1;&#x7406;&#x3001;&#x4EBA;&#x6C11;&#x5E01;&#x5145;&#x503C;&#x3001;&#x4EBA;&#x6C11;&#x5E01;&#x63D0;&#x73B0;&#x56DB;&#x4E2A;&#x677F;&#x5757;&#x3002;">2.1 &#x7CFB;&#x7EDF;&#x9996;&#x9875;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#x5206;&#x4E3A;&#x7CFB;&#x7EDF;&#x3001;&#x627F;&#x5151;&#x5546;&#x6536;&#x6B3E;&#x7BA1;&#x7406;&#x3001;&#x4EBA;&#x6C11;&#x5E01;&#x5145;&#x503C;&#x3001;&#x4EBA;&#x6C11;&#x5E01;&#x63D0;&#x73B0;&#x56DB;&#x4E2A;&#x677F;&#x5757;&#x3002;</h3>
<h4 id="22-&#x9875;&#x9762;&#x677F;&#x5757;&#x529F;&#x80FD;&#x5BF9;&#x7167;&#x8868;">2.2 &#x9875;&#x9762;&#x677F;&#x5757;&#x529F;&#x80FD;&#x5BF9;&#x7167;&#x8868;</h4>
<table>
<thead>
<tr>
<th><strong>&#x7CFB;&#x7EDF;&#x677F;&#x5757;</strong></th>
<th><strong>&#x4E3B;&#x8981;&#x529F;&#x80FD;</strong></th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x7CFB;&#x7EDF;</td>
<td>&#x989D;&#x5EA6;&#x663E;&#x793A;&#x3001;&#x72B6;&#x6001;&#x7BA1;&#x7406;</td>
</tr>
<tr>
<td>&#x627F;&#x5151;&#x5546;&#x6536;&#x6B3E;&#x7BA1;&#x7406;</td>
<td>1&#x3001; &#x65B0;&#x589E;&#x3001;&#x5220;&#x9664;&#x3001;&#x7F16;&#x8F91;&#x6536;&#x6B3E;&#x94F6;&#x884C;&#x5361;&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x4E8C;&#x7EF4;&#x7801;;  2&#x3001; &#x7981;&#x7528;&#x3001;&#x542F;&#x7528;&#x6536;&#x6B3E;&#x8D26;&#x6237;;  3&#x3001; &#x7D2F;&#x8BA1;&#x6536;&#x6B3E;&#x91D1;&#x989D;&#x6C47;&#x603B;</td>
</tr>
<tr>
<td>&#x4E70;&#x5165;</td>
<td>&#x5145;&#x503C;&#x8BA2;&#x5355;&#x7BA1;&#x7406;</td>
</tr>
<tr>
<td>&#x5356;&#x51FA;</td>
<td>&#x63D0;&#x73B0;&#x8BA2;&#x5355;&#x7BA1;&#x7406;</td>
</tr>
</tbody>
</table>
<p><img src="https://oldkingclub.gitee.io/public_images/wkj_c2c_1.png" alt=""></p>
<h2 id="3-&#x627F;&#x5151;&#x5546;&#x6536;&#x6B3E;&#x7BA1;&#x7406;&#x6307;&#x5F15;">3. &#x627F;&#x5151;&#x5546;&#x6536;&#x6B3E;&#x7BA1;&#x7406;&#x6307;&#x5F15;</h2>
<h3 id="31-&#x65B0;&#x589E;&#x6536;&#x6B3E;&#x94F6;&#x884C;&#x5361;&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x4E8C;&#x7EF4;&#x7801;">3.1 &#x65B0;&#x589E;&#x6536;&#x6B3E;&#x94F6;&#x884C;&#x5361;&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x4E8C;&#x7EF4;&#x7801;</h3>
<p>&#x65B0;&#x589E;&#xFF1A;&#x201C;&#x627F;&#x5151;&#x5546;&#x6536;&#x6B3E;&#x7BA1;&#x7406;&#x201D;&#x2014;&#x2014;&#x201C;&#x65B0;&#x589E;&#x201D;&#x6309;&#x7167;&#x4EE5;&#x4E0B;&#x56FE;&#x793A;&#x5B8C;&#x6210;&#x4FE1;&#x606F;&#x586B;&#x5199;&#x3002;&#x6DFB;&#x52A0;&#x591A;&#x5F20;&#x5361;&#x91CD;&#x590D;&#x8BE5;&#x6B65;&#x9AA4;&#x64CD;&#x4F5C;&#x5373;&#x53EF;&#x3002;</p>
<p><img src="https://oldkingclub.gitee.io/public_images/wkj_c2c_2.png" alt=""></p>
<h3 id="32-&#x5220;&#x9664;&#x3001;&#x7981;&#x7528;&#x3001;&#x542F;&#x7528;&#x6536;&#x6B3E;&#x8D26;&#x6237;">3.2 &#x5220;&#x9664;&#x3001;&#x7981;&#x7528;&#x3001;&#x542F;&#x7528;&#x6536;&#x6B3E;&#x8D26;&#x6237;</h3>
<p>&#x5F53;&#x627F;&#x5151;&#x5546;&#x4F7F;&#x7528;&#x4E86;&#x591A;&#x5F20;&#x5361;&#x6536;&#x6B3E;&#xFF0C;&#x6B64;&#x65F6;&#x60F3;&#x505C;&#x7528;&#x5176;&#x4E2D;&#x67D0;&#x5F20;&#x5361;&#x6536;&#x6B3E;&#x65F6;&#x53EF;&#x4EE5;&#x52FE;&#x9009;&#x5BF9;&#x5E94;&#x94F6;&#x884C;&#x5361;&#xFF0C;&#x70B9;&#x51FB; &#x201C;&#x7981;&#x7528;&#x201D;&#x3001;&#x53CD;&#x4E4B;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x65F6;&#x52FE;&#x9009;&#x5BF9;&#x5E94;&#x94F6;&#x884C;&#x5361;&#x70B9;&#x51FB;&#x201C;&#x542F;&#x7528;&#x201D;&#x3001;&#x5F7B;&#x5E95;&#x5220;&#x9664;&#x5361;&#x4FE1;&#x606F;&#x6CFD;&#x9009;&#x62E9;&#x201C;&#x5220;&#x9664;&#x201D;&#x3002;</p>
<p><img src="https://oldkingclub.gitee.io/public_images/wkj_c2c_3.png" alt=""></p>
<h3 id="33-&#x7D2F;&#x8BA1;&#x6536;&#x6B3E;&#x91D1;&#x989D;&#x6C47;&#x603B;">3.3 &#x7D2F;&#x8BA1;&#x6536;&#x6B3E;&#x91D1;&#x989D;&#x6C47;&#x603B;</h3>
<p>&#x5982;&#x56FE;&#x6240;&#x793A;&#x4E24;&#x5904;&#x7EA2;&#x8272;&#x6846;&#x5206;&#x522B;&#x5BF9;&#x5E94;&#x663E;&#x793A;&#x5BF9;&#x5E94;&#x94F6;&#x884C;&#x5361;&#x6216;&#x652F;&#x4ED8;&#x5B9D;&#x7D2F;&#x79EF;&#x6536;&#x6B3E;&#x603B;&#x989D;&#x548C;&#x5F53;&#x65E5;&#x6536;&#x6B3E;&#x91D1;&#x989D;&#x3002;</p>
<p><img src="https://oldkingclub.gitee.io/public_images/wkj_c2c_4.png" alt=""></p>
<h2 id="4-&#x540E;&#x53F0;&#x542F;&#x7528;&#x548C;&#x7981;&#x7528;">4. &#x540E;&#x53F0;&#x542F;&#x7528;&#x548C;&#x7981;&#x7528;</h2>
<h3 id="41-&#x7981;&#x7528;&#x4E2D;">4.1 &#x7981;&#x7528;&#x4E2D;</h3>
<p>  &#x4E0D;&#x5728;&#x7EBF;&#xFF0C;&#x7981;&#x7528;&#x3002;&#x65E0;&#x65F6;&#x95F4;&#x5904;&#x7406;&#x8BA2;&#x5355;&#x662F;&#x52A1;&#x5FC5;&#x7981;&#x7528;&#x540E;&#x53F0;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x5F71;&#x54CD;&#x5BA2;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;&#x591A;&#x5355;&#x8D85;&#x65F6;&#x4E0D;&#x5904;&#x7406;&#x8FD8;&#x4F1A;&#x7981;&#x7528;&#x540E;&#x53F0;&#x4E00;&#x5929;&#x3002;</p>
<h3 id="42-&#x542F;&#x7528;&#x4E2D;">4.2 &#x542F;&#x7528;&#x4E2D;</h3>
<p>  &#x5F00;&#x542F;&#x5728;&#x7EBF;&#x63A5;&#x5355;&#xFF0C;&#x5F53;&#x6709;&#x8BA2;&#x5355;&#x65F6;&#x8BF7;&#x53CA;&#x65F6;&#x5904;&#x7406;&#x3002;</p>
<p><img src="https://oldkingclub.gitee.io/public_images/wkj_c2c_5.png" alt=""></p>
<h2 id="5-&#x4E70;&#x5165;">5. &#x4E70;&#x5165;</h2>
<blockquote>
<p>&#x4E70;&#x5165;&#x662F;&#x6307;&#x7528;&#x6237;&#x901A;&#x8FC7; C2C &#x4EA4;&#x6613;&#x4E70;&#x5165; bitcny&#xFF0C;&#x5BF9;&#x7528;&#x6237;&#x6765;&#x8BF4;&#x76F8;&#x5F53;&#x4E8E;&#x5145;&#x503C;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x8F6C;&#x8D26;&#x9014;&#x5F84;&#x6709;&#x94F6;&#x884C;&#x5361;&#x8F6C;&#x8D26;&#x548C;&#x652F;&#x4ED8;&#x5B9D;&#x8F6C;&#x8D26;&#x4E24;&#x79CD;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x627F;&#x5151;&#x5546;&#x7CFB;&#x7EDF;&#x4E2D;&#x770B;&#x5230;&#x5BF9;&#x5E94;&#x7684;&#x8BA2;&#x5355;&#x751F;&#x4EA7;&#x65F6;&#x95F4;&#x3001;&#x8BA2; &#x5355;&#x53F7;&#x3001;&#x5145;&#x503C;&#x91D1;&#x989D;&#x3001;&#x4ED8;&#x6B3E;&#x65F6;&#x95F4;&#x3001;&#x4ED8;&#x6B3E;&#x4EBA;&#x59D3;&#x540D;&#x7B49;&#x4E3B;&#x8981;&#x4FE1;&#x606F;&#xFF0C;&#x8BE5;&#x4FE1;&#x606F;&#x4E5F;&#x662F;&#x627F;&#x5151;&#x5546;&#x6838;&#x5B9E;&#x8BA2;&#x5355;&#x7684;&#x4E3B; &#x8981;&#x4F9D;&#x636E;&#x3001;&#x6536;&#x5230;&#x5145;&#x503C;&#x8BA2;&#x5355;&#x540E;&#x5E94;&#x53CA;&#x65F6;&#x5904;&#x7406;&#x3001;&#x5BF9;&#x4E8E;&#x5DF2;&#x4ED8;&#x6B3E;&#x8BA2;&#x5355;&#x8D85;&#x51FA;&#x534A;&#x5C0F;&#x65F6;&#x5904;&#x7406;&#x4F1A;&#x7ED9;&#x4E88;&#x81EA;&#x52A8;&#x5173;&#x95ED; &#x7CFB;&#x7EDF; 24 &#x5C0F;&#x65F6;&#x7684;&#x5904;&#x7F5A;&#x3002;25 &#x5C0F;&#x65F6;&#x540E;&#x81EA;&#x52A8;&#x5F00;&#x542F;&#xFF0C;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x767B;&#x5F55;&#xFF0C;&#x5982;&#x679C;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x5BFC;&#x81F4;&#x7684;&#x88AB;&#x5173;&#x5C0F;&#x9ED1;&#x5C4B;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x5BA2;&#x670D;&#x6765;&#x4EBA;&#x5DE5;&#x6253;&#x5F00;</p>
</blockquote>
<p><em>&#x4EE5;&#x4E0B;&#x901A;&#x8FC7;&#x4E24;&#x79CD;&#x72B6;&#x6001;&#x5206;&#x522B;&#x5BF9;&#x5145;&#x503C;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x60C5;&#x51B5;&#x8BF4;&#x660E;</em></p>
<table>
<thead>
<tr>
<th><strong>&#x8BA2;&#x5355;&#x72B6;&#x6001;</strong></th>
<th><strong>&#x6536;&#x6B3E;&#x60C5;&#x51B5;</strong></th>
<th><strong>&#x8BA2;&#x5355;&#x5904;&#x7406;&#x65B9;&#x5F0F;</strong></th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x5904;&#x7406;&#x4E2D;</td>
<td>&#x6536;&#x5230;&#x8F6C;&#x8D26;</td>
<td>&#x6838;&#x5B9E;&#x91D1;&#x989D;&#x4EE5;&#x53CA;&#x4ED8;&#x6B3E;&#x4EBA;&#x4E0E;&#x7CFB;&#x7EDF;&#x4E00;&#x81F4;&#x5373;&#x53EF;&#x786E;&#x8BA4;&#x5230;&#x8D26;</td>
</tr>
<tr>
<td>&#x5904;&#x7406;&#x4E2D;</td>
<td>&#x672A;&#x6536;&#x5230;&#x8F6C;&#x8D26;</td>
<td>&#x7B49;&#x5F85; 30 &#x5206;&#x949F;~60 &#x5206;&#x949F;&#xFF0C;&#x5728;&#x6B64;&#x671F;&#x95F4;&#x6536;&#x5230;&#x8F6C;&#x8D26;&#x5E76;&#x4E14;&#x4FE1;&#x606F;&#x4E00;  &#x81F4;&#x5373;&#x53EF;&#x786E;&#x8BA4;&#x5230;&#x8D26;&#xFF0C;&#x5982;&#x679C;&#x8D85;&#x8FC7;  30 &#x5206;&#x949F;&#x540E;&#x624D;&#x6536;&#x5230;&#x4ED8;&#x6B3E;&#xFF0C;&#x786E;&#x8BA4;&#x5230;&#x8D26;&#x540E;&#x4F1A;&#x8FDB;&#x5165;&#x5C0F;&#x9ED1;&#x5C4B;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C5E;&#x4E8E;&#x7528;&#x6237;&#x672A;&#x89C4;&#x5212;&#x64CD;&#x4F5C;&#x5BFC;&#x81F4;&#x53EF;&#x4EE5;&#x5411;&#x5BA2;&#x670D;&#x7533;&#x8FF0;&#xFF0C;&#x91CA;&#x653E;&#x540E;&#x53F0;&#x6743;&#x9650;</td>
</tr>
<tr>
<td>&#x5904;&#x7406;&#x4E2D;</td>
<td>&#x8D85;&#x8FC7; 1 &#x5C0F;&#x65F6;  &#x672A;&#x6536;&#x5230;&#x8F6C;&#x8D26;</td>
<td>&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x64A4;&#x9500;&#x5E76;&#x586B;&#x5199;&#x64A4;&#x9500;&#x539F;&#x56E0;&#xFF0C;&#x8BE5;&#x64A4;&#x9500;&#x4E0D;&#x4F1A;&#x5BFC;&#x81F4;&#x8FDB;&#x5165;&#x5C0F;  &#x9ED1;&#x5C4B;</td>
</tr>
<tr>
<td>&#x5904;&#x7406;&#x4E2D;</td>
<td>&#x8F6C;&#x8D26;&#x4EBA;&#x4FE1;&#x606F;&#x4E0D;&#x4E00;&#x81F4;</td>
<td>&#x5982;&#x6536;&#x6B3E;&#x6765;&#x6E90;&#x59D3;&#x540D;&#x662F;&#x5F20;&#x4E09;&#x3001;&#x7CFB;&#x7EDF;&#x4E0A;&#x663E;&#x793A;&#x4ED8;&#x6B3E;&#x7528;&#x6237;&#x662F;&#x674E;&#x56DB;&#xFF0C;  &#x6B64;&#x7C7B;&#x60C5;    &#x51B5;&#x8BF7;&#x52FF;&#x5230;&#x786E;&#x8BA4;&#x5230;&#x8D26;&#x3002;&#x590D;&#x5236;&#x8BA2;&#x5355;&#x53F7;: bw++++++++++&#x4E0A;&#x62A5;&#x5BA2;&#x670D;&#x5904;&#x7406;</td>
</tr>
<tr>
<td>&#x5904;&#x7406;&#x4E2D;</td>
<td>&#x8F6C;&#x8D26;&#x91D1;&#x989D;&#x4E0D;&#x4E00;&#x81F4;</td>
<td>&#x5982;&#x8BA2;&#x5355;&#x91D1;&#x989D;1600 &#x5143;&#x3001;&#x5B9E;&#x9645;&#x6536;&#x5230; 160 &#x5143;&#xFF0C;&#x6B64;&#x7C7B;&#x60C5;&#x51B5;&#x8BF7;&#x52FF;  &#x5230;&#x786E;&#x8BA4;&#x5230;&#x8D26;.&#x590D;&#x5236;&#x8BA2;&#x5355;&#x53F7;: bw+++++++++++&#x4E0A;&#x62A5;&#x5BA2;&#x670D;&#x5904;&#x7406;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x4E0E;&#x5BA2;&#x6237;&#x6C9F;&#x901A;&#x8FBE;&#x6210;&#x591A;&#x9000;&#x5C11;&#x8865;&#x7684;&#x65B9;&#x5F0F;&#x5904;&#x7406;&#xFF0C;&#x5E76;&#x6536;&#x53D6;&#x4E00;&#x5B9A;&#x624B;&#x7EED;&#x8D39;&#x3002;</td>
</tr>
<tr>
<td>&#x672A;&#x4ED8;&#x6B3E;</td>
<td>&#x6536;&#x5230;&#x8F6C;&#x8D26;</td>
<td>&#x67E5;&#x770B;&#x8BA2;&#x5355;&#x65F6;&#x95F4;&#x548C;&#x6536;&#x6B3E;&#x65F6;&#x95F4;&#x4EE5;&#x53CA;&#x5230;&#x6B3E;&#x91D1;&#x989D;&#x4E0E;&#x7CFB;&#x7EDF;&#x8BA2;&#x5355;&#x505A;  &#x5BF9;&#x6BD4;&#xFF0C;&#x786E;&#x5B9A;&#x8BA2;&#x5355;&#x5C5E;&#x5B9E;&#x540E;&#x53EF;&#x4EE5;&#x7ED9;&#x4E88;&#x786E;&#x8BA4;&#x5230;&#x8D26;&#xFF1B;&#x65E0;&#x6CD5;&#x505A;&#x51FA;&#x5224;&#x65AD;&#x7684;&#x590D;&#x5236;&#x8BA2;&#x5355;&#x53F7;: bw+++++++++++++++&#x4E0A;&#x62A5;&#x5BA2;&#x670D;&#x5904;&#x7406;</td>
</tr>
<tr>
<td>&#x672A;&#x4ED8;&#x6B3E;</td>
<td>&#x672A;&#x6536;&#x5230;&#x8F6C;&#x8D26;</td>
<td>&#x6B64;&#x7C7B;&#x60C5;&#x51B5;&#x8F83;&#x591A;&#xFF0C;&#x672A;&#x6536;&#x5230;&#x6B3E;&#x8BF7;&#x52FF;&#x70B9;&#x51FB;&#x786E;&#x8BA4;&#x5230;&#x8D26;&#xFF0C;&#x5982;&#x5360;&#x7528;&#x989D;  &#x5EA6;&#x8F83;&#x591A;&#xFF0C;30 &#x5206;&#x949F;&#x540E;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x64A4;&#x9500;&#x5E76;&#x586B;&#x5199;&#x64A4;&#x9500;&#x539F;&#x56E0;&#x6216;&#x8005;&#x7B49;&#x5F85; 1 &#x5C0F;&#x65F6;&#x5019;&#x7CFB;&#x7EDF;&#x64A4;&#x9500;&#xFF0C;&#x8BE5;&#x64A4;&#x9500;&#x4E0D;&#x4F1A;&#x5BFC;&#x81F4;&#x8FDB;&#x5165;&#x5C0F;&#x9ED1;&#x5C4B;</td>
</tr>
</tbody>
</table>
<h2 id="6-&#x5356;&#x51FA;">6. &#x5356;&#x51FA;</h2>
<blockquote>
<p>&#x5356;&#x51FA;&#x662F;&#x6307;&#x7528;&#x6237;&#x901A;&#x8FC7; C2C &#x4EA4;&#x6613;&#x5356;&#x51FA; bitcny&#xFF0C;&#x5BF9;&#x7528;&#x6237;&#x6765;&#x8BF4;&#x76F8;&#x5F53;&#x4E8E;&#x63D0;&#x73B0;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6536;&#x6B3E;&#x65B9;&#x5F0F;&#x4E3A;&#x7F51;&#x94F6;&#x8F6C;&#x8D26;&#xFF0C;&#x627F;&#x5151;&#x5546;&#x7CFB;&#x7EDF;&#x63D0;&#x73B0;&#x8BA2;&#x5355;&#x5305;&#x542B;&#x7533;&#x8BF7;&#x63D0;&#x73B0;&#x91D1;&#x989D;&#x3001;&#x63D0;&#x73B0;&#x624B;&#x7EED;&#x8D39;&#x3001;&#x5230;&#x8D26;&#x91D1;&#x989D; &#x3001;&#x63D0;&#x73B0;&#x7533;&#x8BF7;&#x65F6;&#x95F4;&#x3001;&#x6536;&#x6B3E;&#x4EBA;&#x4FE1;&#x606F;&#x3001;&#x5361;&#x53F7;&#x3001;&#x6240;&#x5C5E;&#x94F6;&#x884C;&#x7B49;&#x4E3B;&#x8981;&#x4FE1;&#x606F;&#x3002;</p>
</blockquote>
<h3 id="&#x63D0;&#x73B0;&#x6D41;&#x7A0B;">&#x63D0;&#x73B0;&#x6D41;&#x7A0B;</h3>
<ul>
<li><p>&#x6536;&#x5230;&#x63D0;&#x73B0;&#x8BA2;&#x5355;&#x540E;&#x5148;&#x70B9;&#x51FB;&#x201C;&#x5904;&#x7406;&#x201D;&#x9501;&#x5B9A;&#x8BA2;&#x5355;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x7CFB;&#x7EDF;&#x4FE1;&#x606F;&#x5B8C;&#x6210;&#x8F6C;&#x8D26;&#xFF1B;</p>
</li>
<li><p>&#x7B49;&#x5F85;&#x7F51;&#x94F6;app &#x6216;&#x5176;&#x4ED6;&#x9014;&#x5F84;&#x63D0;&#x793A;&#x60A8;&#x8F6C;&#x8D26;&#x6210;&#x529F;&#x540E;&#x70B9;&#x51FB;&#x201C;&#x5DF2;&#x63D0;&#x73B0;&#x201D;&#xFF0C;&#x8F6C;&#x8D26;&#x6210;&#x529F;&#x672A;&#x70B9;&#x201C;&#x5DF2;&#x63D0;&#x73B0;&#x201D; &#x8D85;&#x51FA; 30 &#x5206;&#x949F;&#x4E5F;&#x4F1A;&#x8FDB;&#x5C0F;&#x9ED1;&#x5C4B;&#x3002;&#x6CE8;&#x610F;&#xFF0C;&#x4EE5;&#x4E0A;&#x987A;&#x5E8F;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6309;&#x7167;&#x987A;&#x5E8F;&#x6267;&#x884C;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x5BFC;&#x81F4;&#x91CD;&#x5927;&#x635F;&#x5931;&#x3002;&#x5FC5;&#x987B;&#x5148;&#x9501;&#x5B9A;&#xFF0C;&#x5728;&#x8F6C;&#x8D26;&#xFF0C;&#x8F6C;&#x8D26;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#x518D;&#x70B9;&#x51FB;&#x5DF2;&#x5B8C;&#x6210;&#xFF0C;&#x4EE5;&#x4E0A;&#x987A;&#x5E8F;&#x4E0D; &#x80FD;&#x6709;&#x4EFB;&#x4F55;&#x66F4;&#x6539;</p>
</li>
<li><p>&#x5E73;&#x53F0;&#x62BD;&#x4F63;</p>
<blockquote>
<p>&#x5E73;&#x53F0;&#x6BCF;&#x5929;&#x51CC;&#x6668;&#x62BD;&#x53D6;&#x4E0A;&#x4E00;&#x65E5;&#x603B;&#x63D0;&#x73B0;&#x624B;&#x7EED;&#x8D39;&#x7684; 20%&#xFF0C;&#x8BE5;&#x8D39;&#x7528;&#x5728;&#x60A8;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x73A9;&#x5BA2;&#x5BB6;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x5E10;&#x53F7;&#x4F59;&#x989D;&#x5185;&#x6263;&#x9664;&#xFF0C;&#x8BF7;&#x4FDD;&#x8BC1;&#x5E10;&#x6237;&#x4F59;&#x989D;&#x5145;&#x8DB3;&#x3002;&#x5728;&#x4E2A;&#x4EBA;&#x5E10;&#x6237;&#x4E2D;&#x8D22;&#x52A1;&#x660E;&#x7EC6;&#x53EF;&#x67E5;</p>
</blockquote>
</li>
</ul>
<p><img src="https://oldkingclub.gitee.io/public_images/wkj_c2c_6.png" alt=""></p>
<ul>
<li>&#x6536;&#x5165;&#x6838;&#x7B97;<blockquote>
<p>&#x5B9E;&#x9645;&#x6536;&#x5165;=&#x627F;&#x5151;&#x5546;&#x624B;&#x7EED;&#x8D39;&#x6263;&#x9664;&#x91D1;&#x989D;*4</p>
</blockquote>
</li>
</ul>
<h2 id="7&#x60E9;&#x5904;&#x89C4;&#x5219;">7.&#x60E9;&#x5904;&#x89C4;&#x5219;</h2>
<ul>
<li>&#x5145;&#x503C;&#x8BA2;&#x5355;&#x8D85;&#x65F6;&#x534A;&#x5C0F;&#x65F6;&#x672A;&#x5904;&#x7406;&#xFF0C;&#x8BE5;&#x7B14;&#x8BA2;&#x5355;&#x5904;&#x7406;&#x540E;&#xFF0C;&#x540E;&#x53F0;&#x7CFB;&#x7EDF;&#x5C06;&#x7981;&#x7528;24 &#x5C0F;&#x65F6;</li>
<li>&#x63D0;&#x73B0;&#x8BA2;&#x5355;&#x751F;&#x6210;&#x540E;15 &#x5206;&#x949F;&#x672A;&#x5904;&#x7406;&#xFF0C;&#x8BE5;&#x8BA2;&#x5355;&#x5C06;&#x81EA;&#x52A8;&#x8F6C;&#x79FB;&#x5230;&#x5176;&#x4ED6;&#x627F;&#x5151;&#x5546;&#xFF0C;&#x5355;&#x65E5;&#x51FA;&#x73B0;&#x4E09;&#x7B14;&#x672A;&#x5904;&#x7406;&#x5BFC;&#x81F4;&#x7684;&#x98DE;&#x5355;&#xFF0C;&#x540E;&#x53F0;&#x7CFB;&#x7EDF;&#x5C06;&#x7981;&#x7528;24 &#x5C0F;&#x65F6;</li>
<li>&#x63D0;&#x73B0;&#x8F6C;&#x8D26;&#x5B8C;&#x6210;&#x540E;&#xFF0C;30 &#x5206;&#x949F;&#x5185;&#x672A;&#x70B9;&#x51FB;&#x5DF2;&#x5B8C;&#x6210;&#xFF0C;&#x540E;&#x53F0;&#x7CFB;&#x7EDF;&#x5C06;&#x7981;&#x7528; 24 &#x5C0F;&#x65F6;</li>
<li>&#x5145;&#x503C;&#x8BA2;&#x5355;&#x4E2D;&#x672A;&#x6536;&#x5230;&#x6B3E;&#x7684;&#x4EBA;&#x5DE5;&#x64A4;&#x9500;&#x4E0D;&#x4F1A;&#x5BFC;&#x81F4;&#x8FDB;&#x5C0F;&#x9ED1;&#x5C4B;&#xFF0C;&#x4F46;&#x8BF7;&#x5408;&#x7406;&#x4F7F;&#x7528;</li>
</ul>
<h2 id="8-&#x6CE8;&#x610F;&#x4E8B;&#x9879;">8. &#x6CE8;&#x610F;&#x4E8B;&#x9879;</h2>
<ol>
<li><p>&#x8BBE;&#x7F6E;&#x90AE;&#x7BB1;&#x5E76;&#x4E0B;&#x8F7D;&#x5BF9;&#x5E94;&#x7684;&#x624B;&#x673A;&#x90AE;&#x7BB1;APP &#x63D0;&#x9192;&#x907F;&#x514D;&#x6F0F;&#x5355;&#x3002;&#x767B;&#x9646;&#x201C;&#x73A9;&#x5BA2;&#x5BB6;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x201D;&#x2014;&#x2014; &#x201C;&#x4E2A;&#x4EBA;&#x4E2D;&#x5FC3;&#x201D;&#x2014;&#x2014;&#x201C;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x201D;&#x2014;&#x2014;&#x201C;&#x90AE;&#x7BB1;&#x8BBE;&#x7F6E;&#x201D;&#xFF08;&#x5EFA;&#x8BAE;&#x7ED1;&#x5B9A;qq &#x90AE;&#x7BB1;&#xFF0C;qq &#x90AE;&#x7BB1;&#x53EF;&#x4EE5;&#x548C;&#x5FAE;&#x4FE1;&#x7ED1;&#x5B9A;&#xFF0C;&#x6536;&#x5230;&#x90AE;&#x4EF6;&#x540E;&#xFF0C;&#x5FAE;&#x4FE1;&#x91CC;&#x4F1A;&#x6709;&#x6D88;&#x606F;&#x63D0;&#x9192;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x77ED;&#x6D88;&#x606F;&#x63D0;&#x9192;&#x7684;&#x529F;&#x80FD;&#xFF09;</p>
</li>
<li><p>&#x6536;&#x5230;&#x8BA2;&#x5355;&#x540E;&#x53CA;&#x65F6;&#x5904;&#x7406;&#xFF0C;&#x9632;&#x6B62;&#x8D85;&#x65F6;&#x3002;</p>
</li>
<li><p>&#x5145;&#x503C;&#x8BA2;&#x5355;&#x6CE8;&#x610F;&#x91D1;&#x989D;&#x3001;&#x4ED8;&#x6B3E;&#x4EBA;&#x4FE1;&#x606F;&#xFF0C;&#x5207;&#x8BB0;&#x770B;&#x6E05;&#x91D1;&#x989D;&#x4EE5;&#x53CA;&#x5C0F;&#x6570;&#x70B9;&#xFF0C;&#x907F;&#x514D;&#x5BFC;&#x81F4;&#x76F4;&#x63A5;&#x7684;&#x8D22;&#x4EA7; &#x635F;&#x5931;&#x3002;</p>
</li>
<li><p>&#x591A;&#x5361;&#x64CD;&#x4F5C;&#x3001;&#x964D;&#x4F4E;&#x94F6;&#x884C;&#x5361;&#x8BA2;&#x5355;&#x6570;&#x91CF;&#x9632;&#x6B62;&#x94F6;&#x884C;&#x98CE;&#x63A7;&#xFF0C;&#x5355;&#x5F20;&#x5361;&#x6BCF;&#x65E5;&#x5355;&#x5411;&#x64CD;&#x4F5C;&#x6D41;&#x6C34;&#x63A7;&#x5236;&#x5728; 5&#x4E07;&#x53CA;&#x4EE5;&#x4E0B;&#xFF0C;&#x8F6C;&#x8D26;&#x7B14;&#x6570;&#x63A7;&#x5236;&#x5728; 10 &#x7B14;&#x4EE5;&#x4E0B;&#x3002;&#x5361;&#x591A;&#x7684;&#x8BDD;&#x6700;&#x597D;&#x63A7;&#x5236;&#x4F4F;&#x6BCF;&#x5929; 5 &#x7B14;&#x53CA;&#x4EE5;&#x4E0B;&#xFF0C;&#x6839;&#x636E;&#x76F8;&#x5E94;&#x7684;&#x989D;&#x5EA6;&#x9700;&#x8981;&#x51C6;&#x5907; 1-&#x591A;&#x5F20;&#x5361;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x591A;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x5BB6;&#x91CC;&#x7684;&#x76F8;&#x5173;&#x76F4;&#x7CFB;&#x4EB2;&#x5C5E;&#x3002;</p>
</li>
<li><p>&#x63D0;&#x73B0;&#x624B;&#x7EED;&#x8D39;&#x4E0E;&#x7528;&#x6237;vip &#x7B49;&#x7EA7;&#x6709;&#x5173;&#xFF0C;&#x7B49;&#x7EA7;&#x8D8A;&#x9AD8;&#x624B;&#x7EED;&#x8D39;&#x8D8A;&#x4F18;&#x60E0;&#xFF0C;&#x65E0;&#x9700;&#x8D28;&#x7591;&#x8BE5;&#x95EE;&#x9898;&#x3002;</p>
</li>
<li><p>&#x63D0;&#x73B0;&#x8FC7;&#x7A0B;&#x4E2D;&#x5982;&#x63D0;&#x793A;&#x5BF9;&#x65B9;&#x94F6;&#x884C;&#x5361;&#x5B58;&#x5728;&#x98CE;&#x9669;&#xFF0C;&#x8BF7;&#x7ACB;&#x523B;&#x505C;&#x6B62;&#x8F6C;&#x8D26;&#x5E76;&#x53CA;&#x65F6;&#x4E0A;&#x62A5;&#x5BA2;&#x670D;&#x3002;&#xFF08;&#x5982;&#x679C;&#x8F6C; &#x8D26;&#x4FE1;&#x606F;&#x7528;&#x6237;&#x586B;&#x5199;&#x5907;&#x6CE8;&#xFF0C;&#x5199;&#x4E0A;&#x865A;&#x62DF;&#x5E01;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x7B49;&#x4FE1;&#x606F;&#xFF0C;&#x8981;&#x4E0A;&#x62A5;&#x5BA2;&#x670D;&#x4E0D;&#x80FD;&#x7ED9;&#x4E88;&#x5230;&#x5E10;&#xFF0C;&#x53C8;&#x6216;&#x8005; &#x4ED8;&#x6B3E;&#x4EBA;&#x59D3;&#x540D;&#x662F; xxx &#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7ED9;&#x4E88;&#x5230;&#x5E10;&#xFF09;</p>
</li>
<li><p>&#x63D0;&#x73B0;&#x8BA2;&#x5355;&#x7528;&#x6237;&#x4FE1;&#x606F;&#x4E0D;&#x5168;&#x5982;&#x59D3;&#x540D;&#x9519;&#x8BEF;&#x3001;&#x5361;&#x53F7;&#x9519;&#x8BEF;&#x3001;&#x4FE1;&#x606F;&#x4E0D;&#x4E00;&#x81F4;&#x7B49;&#x8F6C;&#x8D26;&#x5931;&#x8D25;&#x7684;&#x60C5;&#x51B5;&#x8BF7;&#x76F4; &#x63A5;&#x64A4;&#x9500;&#x5E76;&#x5907;&#x6CE8;&#x64A4;&#x9500;&#x539F;&#x56E0;&#x3002;</p>
</li>
<li><p>&#x665A;&#x4E0A;&#x4E5D;&#x70B9;&#x4EE5;&#x540E;&#x7684;&#x63D0;&#x73B0;&#x8BA2;&#x5355;&#x53EF;&#x4EE5;&#x6B21;&#x65E5;&#x5904;&#x7406;&#xFF0C;&#x4FDD;&#x6301;&#x8BA2;&#x5355;&#x72B6;&#x6001;&#x5373;&#x53EF;&#x4E0D;&#x9700;&#x8981;&#x64CD;&#x4F5C;&#xFF0C;&#x5982;&#x665A;&#x4E0A;&#x4E5D;&#x70B9;&#x540E;&#x7684;&#x8BA2;&#x5355;&#x70B9;&#x4E86;&#x5DF2;&#x5904;&#x7406;&#x5C31;&#x5FC5;&#x987B;&#x5904;&#x7406;&#x5426;&#x5219;&#x4E5F;&#x4F1A;&#x8FDB;&#x5C0F;&#x9ED1;&#x5C4B;&#x3002;</p>
</li>
<li><p>&#x665A;&#x4E0A;21&#x70B9;&#x540E;&#x7684;&#x5145;&#x503C;&#x8BA2;&#x5355;&#xFF0C;&#x5982;&#x679C;&#x672A;&#x6536;&#x5230;&#x6B3E;&#xFF0C;&#x7981;&#x6B62;&#x64A4;&#x9500;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;9&#x70B9;&#x518D;&#x6B21;&#x786E;&#x8BA4;&#xFF0C;&#x6CA1;&#x6709; &#x8FDB;&#x8D26;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x64A4;&#x9500;</p>
</li>
</ol>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="wkj_google_auth.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 绑定谷歌验证器教程">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"玩客家承兑商教程","level":"1.3.2","depth":2,"previous":{"title":"绑定谷歌验证器教程","level":"1.3.1","depth":2,"path":"wkj/wkj_google_auth.md","ref":"wkj/wkj_google_auth.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["donate","copy-code-button"],"pluginsConfig":{"donate":{"alipay":"https://oldkingclub.github.io/public_images/trx_address.png","alipayText":"TRX 或 USDT","button":"打赏","title":"您的打赏是我的动力!","wechat":"https://oldkingclub.github.io/public_images/eos_address.png","wechatText":"EOS 或 USDT"},"copy-code-button":{},"highlight":{},"search":{"maxIndexSize":1000000},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"wkj/wkj_c2c.md","mtime":"2020-12-02T02:23:34.558Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-12-02T02:23:40.566Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

